[
  {
    "date": "20160304",
    "value": "本帖最后由 论坛咨询 于 2016-3-4 05:20 PM 编辑 2016-3-4 04:20 PM 上传下载附件 (57.62 KB)（雪蘭莪‧白沙羅4日訊）前任首相敦馬哈迪今午約3時，破天荒召集在野黨領袖一起舉行新聞發佈會。《星洲》也在現場透過臉書直播記者會。早前公正黨副主席努魯依莎指出，這是歷史性的一刻，針對國家目前的政治局面，商討如何達到共識拯救大馬。在野黨和敦馬哈迪只會討論如何把首相拿督斯里納吉拉下台，讓馬哈迪展現其誠意，兌現承諾實施改革。她說，這不代表馬哈迪可對過去濫用權力和所做的錯事開脫，包括嚴重的經濟失策。記者會過程：【昨天是敵人，今天是朋友。】【敦馬：將舉行公正選舉】馬哈迪說，我們將舉行廉潔和公正的選舉。【若納吉下台，誰當首相？】如果納吉下台，誰將成為首相？馬哈迪說，我們沒有討論到這點，這是第二個問題。第一個問題是撤除納吉的首相職。【大家簽署宣言】馬哈迪和58名個人、反對黨和非政府組織代表簽署宣言。【宣言內容】宣言诉求包括通过和平和合法方式撤换纳吉的首相职位。【敦馬：大馬不民主】馬哈迪說，馬來西亞目前被視為不民主的國家。【海內外媒體傾巢而出】 【聯合記者會進行中】【敦馬：將簽署宣言撤除納吉】馬哈迪說，他們將簽署宣言，包括撤除納吉的首相職，這份宣言名為公民宣言。【阿茲敏到場】公正黨署理主席阿茲敏阿里出席。【不速之客】馬華前總會長林良實也到了會場。【行動黨領袖到場】行動黨領袖現身了。他們是行動黨國會領袖林吉祥、副主席郭素沁和組織秘書陸兆福。【再益也來了】首相署前部長再益依布拉欣是其中一個出席者。【慕尤丁到場】前副首相慕尤丁也到了會場。【敦馬抵達】馬哈迪剛剛抵達現場。【慕斯達化阿里：以個人身分赴會】伊斯蘭黨競選主任慕斯達化阿里說，他是以個人身分赴會，並駁斥伊斯蘭黨將會採取行動對付他的說法。【出席者暫無行動黨代表】出席者有公正黨代表蔡添強，伊斯蘭黨競選主任慕斯達法阿里，波各先那區國會議員馬夫茲，國家誠信黨主席末沙布，淨選盟2.0主席瑪麗亞陳，國家人權協會主席拿督安美嘉。【記者會3時30分開始】由馬哈迪號召的“拯救大馬”新聞發布會將在330pm開始，部分希望聯盟領袖已陸續抵達，截至下午三點，沒有任何行動黨領袖代表出席。【2.45pm反對黨眾領袖現身】反對黨領袖和非政府組織代表開始現身，包括國家誠信黨署理主席沙拉胡丁、淨選盟2.0主席瑪麗亞陳以及伊黨波各先那區國會議員馬夫茲。【記者會開始前】下午3時記者會開始前，媒體大陣仗在現場佔好位置，見證敦馬哈迪相隔22年後，首次攜手反對黨眾領袖，召開新聞發布會。新聞轉載自：《星洲網》原文鏈接：http://news.sinchew.com.my/node/468504?tid=73",
    "source": "jbtalks",
    "related_to": [
      "誠信黨"
    ],
    "semantic_value": null
  },
  {
    "date": "20160317",
    "value": "谈伊党与与国民团结党结盟林吉祥000",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20160326",
    "value": "本帖最后由 论坛咨询 于 2016-3-26 10:16 AM 编辑 2016-3-26 10:13 AM 上传下载附件 (31.82 KB)（吉隆坡25日訊）由首相署前部長拿督斯里再益依布拉欣發動的“327人民集會”拯救大馬運動，將在週日下午12時正式拉開序幕，包括前首相敦馬哈迪、前副首相丹斯里慕尤丁在內的19名政界和社會領袖，將在這場閉門會議上發表演講。2016-3-26 10:16 AM 上传下载附件 (23.59 KB)再益依布拉欣接受星洲日報採訪時表示，這場將在沙亞南會展中心（SACC）進行的“327人民集會”拯救大馬運動將以閉門會議方式進行，以要求首相拿督斯里納吉、警察總長丹斯里卡立以及總檢察長丹斯里阿班迪立即辭職為訴求。不過，屆時並不會有任何示威遊行的活動，只有受邀者得以出席。再益：1500人出席再益依布拉欣說：“這場閉門集會將有1千500人出席，原本我們只打算邀請1千人，而且沙亞南會展中心本來也表示只能容納1千200人，因此當天的會場將會爆滿！”據悉閉門集會將從中午12時開始，演講將在下午1時開始，並預計到傍晚6時30分才結束。據他透露，已確定出席集會的嘉賓，將包括馬哈迪、慕尤丁、前吉打大臣慕克力、雪州大臣拿督斯里阿茲敏、民主行動黨國會領袖林吉祥、國家誠信黨主席莫哈末沙布、行動黨全國副主席兼士布爹區國會議員郭素沁、全國人權協會組織（HAKAM）主席拿督安美嘉以及淨選盟主席瑪麗亞陳等共19名政界和社會領袖。據悉上述19名嘉賓將作為該集會的演講嘉賓，其中馬哈迪將作為壓軸演講者發表30分鐘的演講。集會結束後，這19名政界和社會領袖也將會聯合召開一場新聞發佈會。詢及是否擔心馬來非政府組織聯盟主席拿督嘉馬尤諾斯表示，將會針對“327人民集會”拯救大馬運動進行抗議行動，對此再益依布拉欣表示大馬是一個民主自由的國家，對方也有召開集會的權利。無論如何，他表示作為主辦方的他們已經就這次集會致函通知警方，而警方也已經表示會派足夠警力到場維持次序，因此他並不擔心集會現場的安全問題。“327人民集會”演講者名單1 .前首相署部長拿督再益依布拉欣2 .亞洲最佳辯手賽沙迪3 .前馬大學生會主席法米4 .公正黨瓜拉冷岳區國會議員阿都拉沙尼5 .行動黨副主席兼士布爹區國會議員郭素沁6 .全國人權協會組織（HAKAM）主席拿督安美嘉7 .國大黨前秘書長拿督姆魯哥山8 .波各先那區國會議員馬夫茲9 .淨選盟主席瑪麗亞陳10. 吉蘭丹沙羅州議員兼前伊黨副主席拿督胡桑慕沙11 .國家誠信黨署理主席沙拉胡丁12 .公正黨副主席兼總秘書拉菲茲13 .前吉打大臣拿督斯里慕克力14 .巫統元老丹斯里山努西朱聶15 .國家誠信黨主席莫哈末沙布16 .行動党國會領袖林吉祥17 .雪州大臣拿督斯里阿茲敏18 .前副首相丹斯里慕尤丁19 .前首相敦馬哈迪新闻转载自：《星洲网》",
    "source": "jbtalks",
    "related_to": [
      "誠信黨"
    ],
    "semantic_value": null
  },
  {
    "date": "20160927",
    "value": "2016-9-27 12:45 PM 上传下载附件 (76.94 KB)敦马哈迪说，若反对党在下届大选胜出，土著团结党主席丹斯里慕尤丁将成为首相。不过，马哈迪也指出，慕尤丁要成为首相，取决于土著团结党是否选他为党主席，以及在野党联盟是否认同。据悉，新的土著团结党（土团党）将与希盟成员党公正党、行动党以及诚信党合作，同时积极拉拢伊斯兰党，以打造大马最强大的在野联盟，准备下届全国大选撼动国阵。据了解，慕尤丁在前首相敦马哈迪的斡旋下，与公正党和行动党取得初步合作协议，而慕尤丁也在与伊党主席拿督斯里哈迪阿旺洽商，希望能谈拢合作。消息人士向本地报章星洲日报透露，纯100%马来人或土著的新政党旨在与巫统对着干，专攻巫统选区，避免与希盟多元种族政党抢摊。新政党主要盘踞在柔佛，以巫统马来乡村堡垒区为主，主攻3个州属即柔佛、吉打以及登嘉楼的巫统议席。新闻转载自：星洲日报",
    "source": "jbtalks",
    "related_to": [
      "哈迪阿旺",
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20160927",
    "value": "土族团结党？为什么不是马来西亚人民团结党？一看党民就知道是个怎样的政党了，让这样的人当首相？真的好吗？",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20160927",
    "value": "小新滑倒 发表于 2016-9-28 10:38 AM 土族团结党？为什么不是马来西亚人民团结党？一看党民就知道是个怎样的政党了，让这样的人当首相？真的 ...大概是因为人民永远不可能团结的，所以才要喊口号，召集共同命运体是最可行的，就好像工会罢工一样……从M型社会的观点来看，真正能团结的大概只有底层无党无派无政治主张无利益瓜葛的平民而已。",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20161004",
    "value": "2016-10-4 10:23 AM 上传下载附件 (40.92 KB)前首相敦马哈迪呼吁反对党在来届大选使用统一标志，以迎战国阵；他说，如果人民继续让国阵执政，未来甚至会步上如希腊般的破产悲剧。“如果人民害怕失败，日后的生活会比现在更糟糕，我希望大家团结一致，而反对党更应该凝聚力量，在大选使用同样的标志竞选，不要互相竞争，而是对抗国阵。在这非常时期，大家全力以赴，击败国阵。”92岁的马哈迪昨晚应公正党之邀，首次到百乐县可帕杨土展区，成为政治讲座会的主讲人之一；受邀的前副首相丹斯里慕尤丁则有事缺席，现场有逾千民众出席聆听。承认自己选错人马哈迪一开始谈话，就承认自己错了，错在当初选错了首相人选，并批评首相拿督斯里纳吉把金钱政治当王道。他说，因为国家没钱，政府实施消费税，取消各种津贴，导致百物涨价，人民叫苦连天，再不改变，之后就会好像希腊一样破产。“巫统已经没得救了，所以我才成立新党，那就是土著团结党，欢迎百乐县人踊跃入党，党员费只是区区2令吉，希望民众能够有小小的付出，一起来拯救国家。”敦马强调，民众应该选一位为民而不是为己私利的国家领导人，人民应该勇敢拒绝贪污行为，否则将典当自己的国家，以致民不聊生。在场者尚包括敦茜蒂哈斯玛、雪州大臣拿督斯里阿兹敏、八打灵再也南区国会议员许来贤、公正党选举局主任拿督赛夫丁、公正党妇女组主席朱莱达、青年团宣传主任李健聪、彭亨州主席拿督法兹及行动党彭亨州主席梁金福。新闻转载iz：星洲日报",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20161004",
    "value": "一看到“土著团结党”就知道了，当初还不是你的新经济政策所以就造就今天的一切，你有脸说别人没脸看自己",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20161007",
    "value": "巫统议员转投团结党柔国阵失去3分之2州席优势",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20161007",
    "value": "2016-10-7 05:36 PM 上传下载附件 (82.89 KB)柔国阵首次失三份二优势！土著团结党会长丹斯里慕尤丁发布文告表示，巫统柔佛州柔勒（Jorak）州议员沙鲁丁正式受委为土著团结党总秘书。这意味着，沙鲁丁已退出巫统，转投土团党，成为土著团结党在柔州议会的首名议员，也打破国阵在柔州议会的三分之二优势。此外，柔州诚信党主席阿米诺胡达扬言，接下来还会有数名巫统州议员跳槽，或最终造成柔州议会提前解散。柔州议会共有56席，国阵在2013年大选赢得38席，仅以一席的微差维持三分之二的议会优势。其余在野党赢得的18席中，民主行动党占13席、伊斯兰党三席，以及人民公正党及国家诚信党各一席。2016-10-7 05:37 PM 上传下载附件 (25.2 KB)新闻转载自：东方网",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20161007",
    "value": "2016-10-7 06:00 PM 上传下载附件 (89.02 KB)吉隆坡7日讯）国阵保垒区柔佛史无前例失去三份二多数议席优势，民主行动党柔佛州主席暨居銮区国会议员刘镇东说，行动党乐见其成，柔州若要变天，尚欠10席。他在发文告说，随着柔勒区州议员沙鲁丁受委为土著团结党总秘书，国阵正式失去了柔佛州议会的2／3多数议席优势。“柔佛州民主行动党乐见其成，并认为这样的政局发展有助于推动柔州乃至全国的政治重组。”他说，柔州议会共有56席，在野党于2013年大选赢下18席，其中13席为行动党。“柔州之前一直被视为国阵堡垒，2013年大选的结果可说是在野党的一大突破。”“沙鲁丁退出巫统，让州议会里的反对阵营增加到19人，已超过全体议席的1／3，足以否决国阵的2／3优势。”他强调，重组后的反对阵营若要组成柔州政府，必须在州议会掌握29席，目前尚欠10席。\"毋庸置疑，今天的柔州已不再是国阵的堡垒。我们当然也明白在野党的前路依旧荆棘满道，但随着国阵丧失了柔州2／3优势，这样的政治新局总算摒除了我们的心里障碍。\"新闻转载自：M中文网",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20161008",
    "value": "跳槽团结党沙鲁丁遭教育部撤翻译与书籍机构主席职",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20161011",
    "value": "2016-10-11 04:29 PM 上传下载附件 (40.41 KB)马青总团长张盛闻认为，尽管国阵目前在柔州失掉三分二优势，但并不代表堡垒已动摇。\"他（刘镇东）说，再多10席，柔佛州就会变天，这谁都知道，我（国阵）在槟城再多11席，我也执政了\"上周，柔州国阵因巫统议员沙鲁丁跳槽土著团结党而失去三分二优势。新闻转载自：KiniTV中文频道",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20161201",
    "value": "首相兼巫统主席拿督斯里纳吉说，巫统领导的政府作出历史性的决定，在11月24日与伊斯兰党讨论后，由联邦政府接手1965年伊斯兰法庭法令（355法令）修正案，希望任何人都不要政治化这项议题。“非穆斯林无需担心，因为政府正仔细研究，以便不会出现双重刑罚的元素（unsur penghukuman dualisme）。”伊斯兰主席拿督斯里哈迪阿旺已经两度在国会提呈这项私人法案的动议。巫统最高理事首相署部长阿莎丽娜在出席巫统大会开幕仪式后表示，政府将于下期国会提呈1965年伊斯兰法庭（刑事权限）法令修正，并将进入二读阶段。纳吉在2016年巫统代表大会发表政策演词时也说，巫统和国阵政府兑现承诺，以服务为证据，以中庸之道治国，珍惜所有人，不论任何种族和宗教。“而对于非穆斯林，也无需担心，即使巫统领导的政府执政，还是会秉持公平的治理方式。可兰经也提及，上苍的指示，领袖要公平对待所有人，不论任何宗教背景和信仰。”他指出，再加上，联邦宪法的条文也阐明，保障非穆斯林的权利和利益，巫统领导的政府会一直遵守。",
    "source": "jbtalks",
    "related_to": [
      "哈迪阿旺"
    ],
    "semantic_value": null
  },
  {
    "date": "20161206",
    "value": "本帖最后由 论坛咨询 于 2016-12-6 04:50 PM 编辑 2016-12-6 04:50 PM 上传下载附件 (43.5 KB)行动党国会领袖林吉祥说，社交媒体上流传一则由希盟组成的影子内阁名单，点名他出任首相及财长一事，旨在加强巫统对行动党挑起的“仇恨攻击”。他今日在记者会上笑言，对于被点名担任首相，本身有点“受宠若惊”。“从政51年，我从没想过担任首相。行动党秘书长林冠英也说过，从未要求华裔担任首相，行动党支持马来人，尤其是公正党实权领袖拿督斯里安华担任首相。”他说，虽然宪法未规定只有巫裔才能出任首相，但政治现实并非如此，因此我国未来的首相，一定是巫裔。他相信有关假名单，是由巫统网络军团发出，旨在挑起对行动党的仇恨。“这也就是为什麽名单中指我出任首相，而土着团结党主席敦马哈迪却担任副首相、前副首相丹斯里慕尤丁则在首相署掌管无关紧要的部门。”他说，本身尚未与马哈迪谈起此假内阁名单一事，不过他相信，已年届91的马哈迪不会要重返内阁。他也说，本身首次看到假名单时，很惊讶找不到财长一职，后来才发现是由首相兼任。“制造这名单的人‘脱节’了，不知道行动党强调首相不能兼任财长吗？”出席记者会者包括行动党升旗山国会议员再里尔、行动党峇眼达南州议员丹纳及该党槟州秘书林慧英等人。新闻转载自：中国报",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20161207",
    "value": "骂敦马22年突然变称赞民政党总秘书梁德明行动党当人民有健忘症",
    "source": "jbtalks",
    "related_to": [
      "民政"
    ],
    "semantic_value": null
  },
  {
    "date": "20161207",
    "value": "2016-12-7 03:08 PM 上传下载附件 (109.59 KB)民政党总秘书拿督梁德明抨击行动党，为了向前首相马哈迪示好，竟然推翻自己在过去20多年对马哈迪的批评，并促请人民在未来不要相信行动党的言论。他指出，行动党秘书长林冠英在全国代表大会为马哈迪漂白，指马哈迪在位时，不曾玩弄肮脏的种族主义手段，更赞扬马哈迪治理国家与经济有方，这点令他感到十分惊讶。“这仿佛行动党在过去22年，批评马哈迪的丑闻以及管理不当一事，不曾发生过。”梁德明在面子书撰文点出行动党之前针对马哈迪的批评计有：大马土著金融（BMF）丑闻、马明可（Maminco）丑闻、独立发电厂合约、柏华嘉（Perwaja）丑闻、巴生自由贸易区丑闻、茅草行动、罢免首席大法官等。“要数最近的话，就是马哈迪在2013年大选期间，重复将林吉祥标榜为大马第一种族主义者。”他质问行动党，是否因为马哈迪现在与行动党结盟，行动党就当所有人民集体患上健忘症长达22年？“如果行动党可以突然改变坚持了22年的立场，那么大马人在未来如何能信行动党？”“整个行动党现在都没有了原则，抑或他们误导人民22年？不管怎样，行动党必须向全体大马人道歉。”新闻转载自：M中文网",
    "source": "jbtalks",
    "related_to": [
      "民政"
    ],
    "semantic_value": null
  },
  {
    "date": "20161216",
    "value": "本帖最后由 论坛咨询 于 2016-12-16 06:02 PM 编辑 2016-12-16 05:58 PM 上传下载附件 (121.09 KB)希望联盟与土著团结党签约成大选战友、加上人民公正党精神领袖安华败诉而得服刑，如今就得来到避无可避的问题：如果反对党胜选变天，谁是首相？希望联盟与土著团结党下周就会开会谈这棘手的问题，棘手在于情势是“如果”，太多的如果，也意味著情势变化多端，这一刻所谈的，下一刻情况有变就失效了。但如果这最基本的共识都没有，这将是希望联盟与土著团结党给人最大的疑问。摊开来看时，华人心知肚明的是，在大马，泛华人色彩的行动党是不可能派代表做首相的，所以拿掉行动党，就剩下公正党与国家诚信党，还有新同伴土著团结党。目前出线的是，公正党有署理主席兼雪州大臣阿兹敏，土著团结党则有慕尤丁与敦马儿子慕克里兹，三个人都有巫统政治基因，而且也有州大臣经验。至于土著团结党头号人物敦马哈迪，以91高龄又当过大马最久的首相，更不可能重作冯妇。如果以年龄、形象、资历，在希望联盟中与友党的关系，还有最关键的一环：与马来皇室关系来分析，即是如下：■慕尤丁年龄：69岁资历与势力：柔佛州历来任期最久的大臣，在巫统强区柔佛，特别是北柔佛是老树盘根，也曾在多个部门游走：教育部、贸消部、国际贸工部、青体部、农业部，最高职位是去年被撤前的副首相，不过作风务实，建树不显著。然而当过副首相，这已是一人之下万人之上的权柄。形象：“马来人优先、大马人居次”一句话自我标榜，让慕尤丁摆脱不了马来人至上的观感，这是他目前形象上最大的败笔，既使他其实有一名华裔女婿。慕尤丁素来的朴克牌脸孔，美其名是不苟言笑，但政治人物基上上是要脸孔讨喜结善缘，为人与施政往往被先摆在两旁。到底慕尤丁要如何漂白在非马来人或非穆斯林的形象，不是不可为，只是否他要有所为。别忘记安华早年担任教育部长时对华社的气焰与排场。另外还有阿末扎希接棒慕尤丁后，搬出其“华人义父”的经历，还有1973年在马大学过中文云云等的举动，要重新包装形象，不是没有办法。然而以马来社群来说，慕尤丁的形象不会太差，特别其宗教背景等。所以在马来社群中是问题不大的。与皇室关系：由于当柔佛大臣多年，与柔佛王室关系良好。■阿兹敏年龄：52岁资历与势力：美国大学毕业、安华出生入死的忠臣，从老师出道到从政，从在朝到在野，到最后因时势折衷成为雪州大臣，仕途相当迂回，特别是大臣人选本来是旺姐，但阿兹敏“捡漏”崛起，成为奇谈。目前出掌雪州，身兼国州议员，其实已掌控雪州丰盛的资源，在中产阶级为主的雪州可以施展其势力，平常也有深耕选区，在雪州范围内，是有草根实力。形象：政治出身，行事四平八稳也顾全大局，人脉也八面玲珑，迄今上任雪州大臣后尚算称职。然而面面俱到时，其实反映出是他心思缜密，而且会算尽机关进退有度，加上忍辱负重而内敛，予人城府深而难测。与皇室关系：旺姐当时难以出任雪州首位女大臣，反之阿兹敏过关上位，一切已心照不宣。■慕克里兹年龄：52岁资历与势力：曾任三年吉打州务大臣，之前曾任副部长，在巫统时竞选巫青团长、巫统副主席皆败北，其实政治历程是最资浅。形象：一言蔽之，敦马儿子，而且外号被戏称为Boboy，当然不只是以其娃娃脸长相为名而已，因为即使有威望，也因父荫之福。纵观以上人选，慕尤丁乍看是出线机会较高，即使他在各方面都有扣分，无奈整体上比阿兹敏与慕克里兹较佳。但别忘记阿兹敏蜿延拾级而上当大臣的经历，未到最后一分钟，鹿死谁手也不知。行动党可让慕尤丁过关吗？行动党目前是反对党中实力（议席数目、政治势力）最强的政党，来届大选更或会突破现有议席。该党虽然无法成为主流，却有主宰势力，任何首相人选，按理是需通过行动党的许可。那么行动党是否许可慕尤丁这位人选？据记录，行动党与慕尤丁不曾闹得水火不容，但如果看到曾经视行动党为妖魔鬼怪的敦马哈迪，今时今日也与林吉祥交好，世事无绝对，行动党放行慕尤丁，该不成问题。所以这就回到土著团结党头号人物敦马哈迪，是否会钦点慕尤丁来当首相。争议性部落客拉惹柏特拉等多方政治评论员都说，彷如已是秘而不宣的事情般，敦马当然是意属自己的骨肉当首相，然而当慕克里兹还未成大器，又或是未是时候鱼跃龙门，慕尤丁是最方便的选项。更何况，慕尤丁如上所述，连州务大臣、部长官职等都做过了，任副揆时首相一职只是一步之遥就被断去后路了，细心一想，到底慕尤丁如今还奋战江湖目的是什么？难道真的是要造福人民？明眼人都看到，慕尤丁是看到希望，让自己的政途更上层楼。首相之谈非保送因此，以敦马哈迪掌兵符多年权衡轻重的本领，他不会反对慕尤丁先当首相，而当敦马哈迪点头，行动党料是更不会有异议，因为行动党目前最缺的是，有个马来领袖的肩膀。然而说到最后，谁是执政后的首相，是未战大选前的部署与安排，但不是“保送”到首相宝座。只是当真正大选时，到底土著团结党能赢到多少席位？如果土著团结党只是零星三两席，以小党起家，斤两也不足，要牵起变天后的三头马车，是否当之无愧？目前各方皆有利害形势的盘算，但以客观条件来检验，慕尤丁会是勉强的首相人选，而且据情势来看，既使他有幸当上首相，会做出更多的政治妥协，而行动党若能守土又意外多擒些议席，政治筹码积累之下会乘势而上，争取到更多资源分配。新闻转载自：M中文网",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20170121",
    "value": "2017-1-21 11:15 AM 上传下载附件 (80.18 KB)民主行动党国会领袖林吉祥今日会晤前首相兼土著团结党党魁敦马哈迪，随同晤面的全国政治教育主任刘镇东说，行动从未争取要在变天后派员当副首相。刘镇东在其脸书发文告指出，林吉祥与敦马针对经济情势、外资、沙巴与砂拉越的政治与自主权等进行晤商，还包括政治组军等有更明确清晰的讨论。但至于副首相人选，敦马哈迪说，一些媒体已扭曲他的谈话，他澄清，他当时只是说他曾听闻这样的说法。“林吉祥知会敦马说，行动党从未要求副首相职位。”“事实上，当首相拿督斯里纳吉在2009年初上任时，是马华要求一个副首相职。”一家网络媒体Antarapos日前上载一段敦马演讲的马来文视频，视频里敦马说，“行动党不曾要求要做首相...副首相，有啦”，视频就被中断了。巫统喉舌《每日新闻》之后大作文章，如此写道：敦马证实，只要变天，行动党要当副首相。新闻转载自：M中文网",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20170206",
    "value": "2017-2-6 04:35 PM 上传下载附件 (90.88 KB)原定在明日召开记者会宣布新动向的前首相署部长拿督再益依布拉欣，却指受到某方的阻碍，指示记者会场地管理层禁止再益开记者会。再益向Malay Mail Online证实，他原定在明日早上于皇家雪州俱乐部举行记者会，但是俱乐部管理层通知他有关取消场地租用事宜，并指是来自某单位的指示。“布城还是警方，我不记得了，总之他们就是说有收到‘上面’的指示。”早前有传言指再益将加入行动党，再益不愿回应此事，并指他会在明日早上9时30分，在其位于八打灵再也的住家开记者会发表声明。“我当然很失望，这显示有人害怕我会改变马来人对行动党的看法。”据了解，行动党国会领袖林吉祥与土著团结党党魁敦马哈迪将会出席再益的记者会。新闻转载自：M中文网",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20170210",
    "value": "2017-2-10 04:42 PM 上传下载附件 (96.11 KB)前首相兼团结党总裁马哈迪今午到法庭再度与公正党实权领袖安华见面。马哈迪随后表示，双方在法庭内会谈时达成共识，首相纳吉必须下台！视频取自：KiniTV中文网",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20170223",
    "value": "2017-2-23 05:16 PM 上传下载附件 (89.38 KB)柔佛苏丹依布拉欣再度不点名地批评前首相马哈迪和团结党主席慕尤丁，斥责这些“外人”的时代已经过去，不该对柔佛的事务指指点点。 “或许这个外人忘记，他的时代已经过去了。以前他常奚落马来人为健忘的民族，但现在他却展现健忘的个性。” “以前他抨击，在野党是死敌，但他却能跟他们坐在同一桌，成为好友。以前他说西方媒体喜欢杜撰故事，现在他却把西方媒体的新闻，当作事实。”新闻与视频取自：KiniTV中文网",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20170228",
    "value": "2017-2-28 02:10 PM 上传下载附件 (71.62 KB)柔佛苏丹依布拉欣不点名抨击土著团结党主席敦马哈迪及会长丹斯里慕尤丁傲慢及分裂柔佛，慕尤丁今日公开回应批评表示，本身所做的都是为国家，若因为声张正义及抵抗暴政就被说成是傲慢，相信人民的眼睛是雪亮，自有分晓。他表示，在他担任柔佛大臣时，时任的柔佛苏丹不但没有干政，柔佛州更没有出现变卖土地给外国人的 事，而他在被革除副首相职时，更获得苏丹依布拉欣的同情。「但我在质疑森林城市发展计划的土地变卖给中国后，却被说成是傲慢。」慕尤丁今日发布一份公开信，回应苏丹依布拉欣的说法时表示，本身从未对殿下傲慢，在他担任柔州大臣时，殿下是摄政王，双方关係密切。「当我在担任州务大臣时，柔佛不曾出现资金不足、无法缴付公务员薪金的问题。」「我也妥善处理柔佛马来人的分裂问题，1993年修宪削减王权事件上，关於王室的免控权，我也处理得很好。我当大臣时，我和政府官员及人民关係都很好，治理柔州时没有外来干扰，包括来自王室的干扰。」「当时的苏丹依斯干达不但没有插手州政府事务，也没有涉入政界及商界。」「当时柔佛也没有任何土地变成外国人的永久土地，当时外资拥有的土地都是暂时地契（leasehold），租期届满就要还给政府，没有任何土地被典当给外国人，当时蓬勃的发展成功带动柔佛经济发展，更製造许多就业机会给柔佛子民及周边其他州属的人民。」慕尤丁说，那时时任首相是敦马哈迪，不但给柔佛很多发展拨款，他也被允许与新加坡直接建立关係。他指出，本身出任副首相时，殿下刚好当上苏丹，殿下还諭令他好好带动柔佛前进，他铭记在心。「我是被革除副首相职位及巫统署理主席职位后，才被说成是傲慢。我记得殿下那时候是同情我的遭遇，对纳吉的做法表示不满，但在我质疑森林城市土地卖给中国人之后，我就被说成是傲慢。」「我所做一直都是为了国家，让国家不要被纳吉所破坏，如果我只因为声张正义及抵抗暴政就被说成是傲慢，人民的眼睛是雪亮的，他们心中自有分晓。」新闻转载自：东方日报",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  },
  {
    "date": "20170509",
    "value": "2017-5-9 05:27 PM 上传下载附件 (73.33 KB)尽管土著团结党已正式加入希盟，但希盟对于“影子首相”人选却依旧迟迟未有公布。希望联盟秘书处主席赛夫丁指出，即使希盟尚未推举首相人选，但他相信希盟的首相候选人肯定远胜现任首相纳吉。新闻转载自：KiniTv中文网",
    "source": "jbtalks",
    "related_to": [
      "团结党"
    ],
    "semantic_value": null
  }
]